build/out_12_multi_zone_mixed/Allrun
#!/bin/bash
cd "${0%/*}" || exit 1
[ -n "${OPENFOAM_BASHRC}" ] && source "${OPENFOAM_BASHRC}"
simpleFoam
